
[
  {
    "naziv": "Corba od pecuraka sa mladim sirom i perunom",
    "slika": "../images/recipe4.jpg",
    "tag": "nizak_gi,niski_UH,niskokaloricno",
    "kalorije": 56,
    "UH": 3,
    "proteini": 7.5,
    "masti": 1.5,
    "GI": 23,
    "sastojci": "Potrebno je za 4 osobe\n         250 g sampinjona\n         0.7 l domace supe ili vode sa kockom za supu\n         80 g krem sira (0% m. m.)\n         15 g persuna (jedna saka)\n         so, zacini po ukusu",
    "priprema": "Sampinjone iseckati na listice, spustiti ih u prokljucalu supu, zaciniti i prokuvati oko 5 minuta.\nSve presuti u blender, dodati persun i krem sir pa blendirati (pasirati) dok se corba ne ujednaci (12 min.).\nSluziti toplo.",
  },
  {
    "naziv": "corba od karfiola",
    "slika": "../images/recipe2.jpg",
    "tag": "nizak_gi,niski_UH,niskokaloricno",
    "kalorije": 57,
    "UH": 1.6,
    "proteini": 2.9,
    "masti": 4.3,
    "GI": 21,
    "sastojci": "      350 g karfiola\n         0.7 l domace supe ili vode sa kockom za supu\n         100 g krem sira (0% m. m.) ili 100 g kisele pavlake (12% m. m.)\n         10 g persuna (jedna manja saka)\n         so, zacini po ukusu\n         1 supena kasika hladno cedenog maslinovog ulja, po porciji",
    "priprema": "Cvetove i stabljiku karfiola sitnoiseckati, spustiti sve u prokljucalu supu ili vodu sa kockom za supu, zaciniti i prokuvati oko 5 minuta.\nSve presuti u blender, dodati krem sir pa blendirati (pasirati) dok se corba ne ujednaci (oko 1 minut).\nSipati u tanjir dodati jednu supenu kasiku hladno cedenog maslinovog ulja i posuti seckanim persunom Sluziti toplo.",
  },
  {
    "naziv": "Salata od sampinjona sa paradajzom",
    "slika": "../images/recipe20.jpg",
    "tag": "nizak_giniski_UH,niskokaloricno",
    "kalorije": 61,
    "UH": 2.8,
    "proteini": 2.8,
    "masti": 4.3,
    "GI": 14,
    "sastojci": "      500 g sampinjona\n         350 g paradajza\n         30 g kuvanog soka od paradaiza (4 supene kasike)\n         25 g hladno cedenog maslinovog ulja\n         25 g parmezana\n         10 g belog luka (23 cena)\n         1 supena kasika seckanog persuna\n         so, biber, zacini po ukusu",
    "priprema": "Izabrati sitnije sampinjone i iseci ih na cetvrtine. Kuvati ih u posoljenoj vodi23 minuta, pa ih isprati i ocediti.\nBeli luk sitno iseckati, a paradajz oljustiti i iseci na krupnije komade.\nIzmesati sampinjone sa paradajzom i belim lukom, dodati sok od paradajza, seckani list persuna, maslinovo ulje, so, biber i zacine po zelji, pa sve pailjivo promesati.\n Posuti parmezanom i servirati hladno!",
  },
  {
    "naziv": "Zapeceni praziluk",
    "slika": "../images/recipe16.jpg",
    "tag": "niski_UH,niskokaloricno",
    "kalorije": 67,
    "UH": 5.9,
    "proteini": 3.8,
    "masti": 3.1,
    "GI": 26,
    "sastojci": "      1 kg praziluka\n         300 g paradajza (2 srednje velika)\n         4 jaja\n         30 g prezie\n         so, zacini po ukusu\n         20 g seckanog persuna\n         15 g belog luka (34 cena)\n         250 g kisele pavlake (12% m. m.)",
    "priprema": "Praziluk ocistiti, uzduzno ga presecii dobro oprati. Iseci ga na komade duzine oko 5 cm i staviti ga u kipucu vodu, prokuvati oko 10 minuta.\nNa zagrejanom ulju kratko propritibareni praziluk i sitno iseckan beli luk, zaciniti po ukusu, i na kraju dodati sitno iseckan persun.\nVatrostalnu posudu premazati uljemi na dno staviti polovinu pripremijenogpraziluka. Zatim sloziti paradajz isecen na kolutove, posuti prezlom i prekriti preostalim prazilukom.\nU dubljoj posudi umutiti jaja,dodati pavlaku i zacine pa time preliti praziluk. Peci u pecnici zagrejanoj na 200C, 1520 minuta.\nSluiti toplo uz kuvano ili peceno meso\nili servirati kao lagan, niskokalorican zaseban obrok.",
  },
  {
    "naziv": "Punjene tikvice",
    "slika": "../images/recipe14.jpg",
    "tag": "niski_UH,niskokaloricno",
    "kalorije": 69,
    "UH": 4.5,
    "proteini": 5.3,
    "masti": 3.3,
    "GI": 30,
    "sastojci": "      1.7 kg tikvica\n         300 g mlevenog juneceg ill konjskog mesa\n         50 g Basmati pirinca\n         30 gulja od grozdanih kostica\n         70 g crnog luka\n         20 g integralnog ovsenog brasna\n         so, zacini po ukusu\n         150 g paradajza (1 srednji)",
    "priprema": "Na ulju idinstati sitno iseckan crni luk, dodati mleveno meso i prodinstati ga zajedno sa lukom. Pirina obariti u posoljenoj kljucaloj vodi desetak minuta (da bude do pola kuvan) i pomesati ga sa mesom i lukom, posoliti i zaciniti po ukusu. Tikvice oljustiti, preseci na pola i izubiti, a zatim ih puniti pripremijenom smesom, ali ne do vra vec tako da ostane oko 2 cm praznog prostora (to ce se popuniti kada pirina nabubri). Svaku tikvicu zatvoriti komadicem paradajza. Punjene tikvice poredati u vatrostalnu dublju posudu, sa otvorom okrenutim na gore. Zalit ih prelivom da ogreznu i staviti u rernu zagrejanu na 250C. Smanjiti na 200C i peci oko 30 minuta, dok ne omenu. Preliv spremiti tako sto cete na malo ulja propri brasno desetak sekundi (paziti da ne potamni) i naliti sa 7 do 8 di vode. Cim prokljuca, preliv sipati oko. tikvica a po jednu kasiku preliva sipati u svaku tikvicu, pre nego sto se zatvori paradajzom.",
  },
  {
    "naziv": "Musaka od patlidana",
    "slika": "../images/recipe11.jpg",
    "tag": "nizak_gi,niski_UH,niskokaloricno",
    "kalorije": 84,
    "UH": 4.6,
    "proteini": 7.7,
    "masti": 3.8,
    "GI": 17,
    "sastojci": "      1 kg oljustenog patlidzana\n         60 g ulja od grozdanih kostica\n         300 g mlevenog juneceg ili konjskog mesa\n         200 g luka ili praziluka\n         40 g suvih sojinih ljuspica \"Soja Vita\"\n         150 g mleka\n         2 jaja",
    "priprema": "Sitno iseckati luk ili praziluk i izdinstati ga na ulju dok ne postane staklast. Dodati meso i proprziti ga, uz stalno mesanje, dok ne postane rastresito, a zatim dodati sojine ljuspice, prethodno natopliene u vodi i sve sjediniti. \nZaciniti po ukusu. Patlidzan iseci na reinjeve, po duzini, debljine oko pola santimetra i malo ga prepeci sa obe strane na rostilju ili u tiganju bez ulja, kako bi otpustio visak tecnosti. \nUkupnu kolicinu patlidzana podeliti na tri dela i prvi deo poslagati na dno vatrostalne cinije ili pleha, da ga u potpunosti prekrije, zatim rasporediti polovinu mesa i prekriti je drugim delom patlidzana.\nStaviti preostalo meso, a zatim i treci, poslednji deo patlidzana. Musaku preliti sa 2 jajeta umucena sa mlekom i zacinima, tako da ogrezne, a gornju povrsinu mozete premazati sa oko 50 g jogurta kako se patlidzan ne biprepekao i previse isusio. \nStaviti u rernu zagrejanu na 250C, smanjiti na 200C i peci oko 3040 minuta, dok ne upije sav preliv.",
  },
  {
    "naziv": "Zeleni rolat sa sirom",
    "slika": "../images/recipe10.jpg",
    "tag": "niski_UH,niskokaloricno",
    "kalorije": 89,
    "UH": 3.9,
    "proteini": 8.5,
    "masti": 4.3,
    "GI": 25,
    "sastojci": "      500 g krem sira sa 0% m. m\n         130 g kisele crvene paprike ili sveze paprike popskane sircetom\n         4 jaja\n         300 g spanaca\n         40 g ovsenog brasna\n         15 g persuna (jedna saka)",
  },
  {
    "naziv": "Sarmice od zelja../images/recipe12.jpg",
    "slika": "niski_UH,niskokaloricno",
    "tag": 100,
    "kalorije": 4.9,
    "UH": 10.9,
    "proteini": 4,
    "masti": 43,
    "GI": "      500 g mlevenog juneceg ili konjskog mesa od buta\n         350 g zelja\n         90 g crnog luka (jedna manja glavica)\n         50 g integralnog Basmati pirinca\n         30 g sojinih ljuspica\n         1 jaje\n         40 g ulja od grozdanih kostica\n         10 g ovsenog brasna (1 ravna kasika)\n         so, zacini po ukusu",
    "sastojci": "Na ulju izdinstati sitno iseckan lukdok ne postane staklast, a zatim dodati meso i pirinac koji je prethodno obaren do pola u ljucaloj vodi, oko 10 minuta.\nDodati sojine ljuspice, natopliene u vodi i ocedene, jaje, so i zacine. Sve izmesati. \nListovima zelja odstraniti drvenasti deo koji se nalazi duz lista, po sredini, a zatim ih na kratko spustiti u kljucalu vodu, tek toliko da omeksaju kako bi se mogli savijati. \nNa svaki list staviti po jednu punu supenu kasiku fila i uvijati sarmice. Na dno posude u kojoj ce se kuvati sarmice staviti nekoliko listova zelja, pa na njih redati sarmice, u vise redova. \nBrasno razmutiti u malo vode i dodati u 3.5 dl vode kojom onda treba naliti sarmice tako da ogreznu.\nKuvati oko 40 minuta.\nSluziti toplo, sa kiselim mlekom!",
    "priprema": "",
  },
  {
    "naziv": "corba od koprive",
    "slika": "../images/recipe5.jpg",
    "tag": "niski_UH,niskokaloricno",
    "kalorije": 100,
    "UH": 7.3,
    "proteini": 10.5,
    "masti": 3.3,
    "GI": 25,
    "sastojci": "      100 g sveze koprive\n         0.8 l domace supe ili vode sa kockom za supu\n         so, zacini po ukusu\n         100 g krem sira (0% m. m.)\n         1 jaje\n         20 g ovsenog brasna",
    "priprema": "U prokljucalu domacu supu (junecu ili\npilecu) ili u vodu sa kockom za supu, staviti iseckanu koprivu i kuvati oko\n5 minuta. Posoliti i zaciniti po ukusu.\nU posebnom sudu umutitijaje sa 20 g brasna, posoliti i polako dodavati u corbu tako da lagano curi sa kasike (u obliku krpica).\nProkuvati 2 do 3 minuta.\nServirati u dublje posude i u svaku dodati jednu kafenu kasicicu krem sira.\nSluziti toplo",
  },
  {
    "naziv": "corba od povrca",
    "slika": "../images/recipe6.jpg",
    "tag": "niski_UH,niskokaloricno",
    "kalorije": 103,
    "UH": 8.5,
    "proteini": 4.5,
    "masti": 5.8,
    "GI": 32,
    "sastojci": "      200 g karfiola\n         50 g sargarepe\n         50 g mladog graska (moze smrznut)\n         50 g zelene boranije (moze smrznuta)\n         50 g kukuruza secerca\n         100 g tikvica\n         300 g mleka (1.6% m. m.)\n         10 g ovsenog brasna\n         30 g putera (maslaca)\n         so, zacini po ukusu",
    "priprema": "U pola litra kljucale, posoljene vode spustiti povrce (karfiol razavojiti na sitne cvetice, sargarepu iseckati na kockice, a boranju iseckati na komadice duzine oko 2 cm). Kuvati oko 10 minuta, dok ne omekne. \nProcediti i sauvati vodu u kojoj se kuvalo povrce.\nU posebnoj, vecoj posudi otopiti puter, umesati brasno (paziti da ne potamni) i mleko i kuvati oko 3 minuta dok se malo ne zgusne.\n Dodati kuvano povrce, promesati, a zatim polako doliti vodu u kojoj se povre kuvalo.\nZaciniti po ukusu i kuvati jos 5 minuta na tihoj vatri.\n Sluziti toplo!",
  },
  {
    "naziv": "Paradajz corba",
    "slika": "../images/recipe3.jpg",
    "tag": "nizak_gi,niski_UH,niskokaloricno",
    "kalorije": 108,
    "UH": 9.5,
    "proteini": 3.8,
    "masti": 6,
    "GI": 20,
    "sastojci": "      20 g ulja od grozdanih kostica ili maslinovog ulja od komine masline\n       (3 supene kasike)\n         30 g integralnog ovsenog brasna\n         350 g pasiranog paradajza \"Tomatello\"\n         so, zacini po ukusu \n         1 manje jaje\n         650 g vode\n         3 lista lovora",
    "priprema": "U zagrejano ulje staviti 10 g brasna (1 srednje puna supena kasika) i sacekati da blago porumeni, a zatim dodati lovor i malo promesati (da se oseti miris lovora).\n Sipati pasirani paradajz, promesati i dodati vodu.\nKada corba provri, posoliti je i zaciniti po ukusu. \nU posebnom sudu umutiti jaje sa 20 g brasna, posoliti i polako dodavati u corbu tako da lagano curi sa kasike (u obliku krpica).\nProkuvati 2 do 3 minuta i sluziti toplo.\nPo elji se corba moze posuti ribanim parmezanom.",
  },
  {
    "naziv": "Salata od pirinca",
    "slika": "../images/recipe18.jpg",
    "tag": "niskokaloricno",
    "kalorije": 108,
    "UH": 13.8,
    "proteini": 4.5,
    "masti": 3.8,
    "GI": 39,
    "sastojci": "      450 g mesanog povrca za cuvec\n         200 g pirinca\n         100 g parmezana\n         2 supene kasike seckanog persuna\n         40 g kapra\n         20 g hladno cedenog maslinovog ulja\n         sok od jednog limuna\n         so, biber",
    "priprema": "Povre kuvati u posoljenoj vodi 810\nminuta. Basmati pirinac kuvati u slanoj vodi oko 20 minuta, dok ne postane mean.\nZrna kapra preseci na pola.\nPomesati pirinac, povrce i kapar,dodati maslinovo ulje, so, limunov sok i polovinu parmezana, pa sve sjediniti.\nPosuti drugom polovinom parmezana i sluziti hladno!",
  },
  {
    "naziv": "Rizoto sa dagnjama",
    "slika": "../images/recipe15.jpg",
    "tag": "niski_UH,niskokaloricno",
    "kalorije": 112,
    "UH": 8.9,
    "proteini": 5.5,
    "masti": 6,
    "GI": 35,
    "sastojci": "      500 g dagnji (ociscenih, zamrznutih)\n         150 g Basmati pirinca\n         100 g crnog luka\n         300 g svezeg paradajza\n         1.5 dl suvog belog vina\n         60 g ulja od komine masline\n         100 g parmezana\n         15 g belog luka (34 cena)\n         15 g persuna (jedna saka)\n         so, lovor, ruzmarin, zacini po ukusu",
    "priprema": "Sitno iseckati luk i dinstati ga na maslinovom ulju, podlivajuci vodom, dok ne postane staklast. \nDodati pirina, malo ga propriiti, sipati vino i 1.5 dl vode, staviti 23 lista lovora, beli luk iseckan na listice i jednu kafenu kasicicu mrvijenog ruzmarina (moze i grancica, ukoliko imate svez u basti), zaciniti i kuvati pirina desetak minuta. \nZa to vreme paradajz spustiti u kljucalu vodu, prokuvati ga par minuta i skinuti kozicu. Iseci ga na sitnije komade i dodati u pirinac, zajedno sa dagnjama. \nDinstati jos oko 20 minuta, dok pirina potpuno ne omeksa i dolivati vodu po potrebi (jos oko 1.5 di). \nKada je rizoto gotov (treba da ostane socan) dodati parmezan i sino seckani persun, pazijivo promesati, poklopiti i ostaviti da odstoji nekoliko minuta.\n Sluziti toplo!",
  },
  {
    "naziv": "Lazanja sa ovsenim korama",
    "slika": "../images/recipe8.jpg",
    "tag": "niskokaloricno",
    "kalorije": 127,
    "UH": 13.1,
    "proteini": 5.4,
    "masti": 5.9,
    "GI": 29,
    "sastojci": "      500 g kora za pitu od integralnog ovsenog brasna\n         30 g ulja od grozdanih kostica\n         30 g putera (maslaca)\n         330 g mlevenog juneceg mesa\n         500 g pasiranog paradajza\n         200 g sampinjona\n         130 g crnog luka\n         600 g mleka (1.6% m. m.)\n         300 g rendanog kackavalja\n         30 g ovsenog brasna\n         so, zacini po ukusu, origano",
    "priprema": "Izdinstati sitno iseckan luk, dodatimleveno meso i sitno iseckane\nSampinjone, paradajz, biber, so i origano (celu kesicu od 12 g) i sve prodinstati.\nU posebnoj posudi pripremiti besamel sos  ugrejati 500 g mleka i u njegasipati brasno razmuceno u 100 g hladnogmleka i jednu kasiku putera (maslaca)\nU veci pleh redati naizmenicno pojednu koru, meso sa paradajz sosom i sampinjonima, posuti rendanim kackavaljem i preliti hesamel sosom, a zatim opet koru, meso, kackavalj, besamel.\nZavrsiti korom kackavaljem i besamelom. Staviti u rernu zagrejanu na 250C, smanjiti na 200 C i peci dok ne porumeni, oko 45 minuta.\nSluziti toplo!",
  },
  {
    "naziv": "corba od brokolija",
    "slika": "../images/recipe1.jpg",
    "tag": "nizak_gi,niski_UH,niskokaloricno",
    "kalorije": 133,
    "UH": 5,
    "proteini": 8,
    "masti": 9,
    "GI": 22,
    "sastojci": "      300 g brokolija\n         (moze i sa listom)\n         1 l domace supe ili vode sa kockom za supu\n         100 g krem sira (0% m. m.)\n         20 g persuna (jedna veca saka)\n         20 g mirodije (jedna veca saka)\n         so, zacini po ukusu\n         40 g hladno cedenog maslinovog ulja (5 supenih kasika)",
    "priprema": "Brokoli razavojiti na sitne cvetove a stabljiku iseckati, spustiti sve u prokljucalu supu, zaciniti i kuvati oko5 minuta. \nSve presuti u elektrinu seckalicu ili blender, dodati persun, mirodiju i krem sir pa pasirati dok se corba ne ujednaci (12 min.). \nZa svaku osobu sipati corbu u tanjir, dodati jednu supenu kasiku hladno cedenog maslinovog ulja i posuti seckanom mirodijom. \nSluziti toplo.",
  },
  {
    "naziv": "Sojini odresci sa sosom od pecuraka../images/recipe13.jpg",
    "slika": "nizak_gi,niski_UH,niskokaloricno",
    "tag": 133,
    "kalorije": 8.6,
    "UH": 8.1,
    "proteini": 7.3,
    "masti": 23,
    "GI": "      150 g sojinih odrezaka\n         150 crnog luka\n         40 g ulja od grozdanih kostica\n         350 g sampinjona\n         130 g kisele pavlake (12% m. m.)\n         70 g pecenog, neslanog kikirikija\n         1 supena kasika gustina\n         so, biber, dumbir u prahu, lovorov list, zacini po ukusu",
    "sastojci": "Sojine odreske staviti u kljucalu vodu sa zacinima (so, vegeta, lovorov list) i kuvati oko 10 minuta.\nNa ulju dinstati sitno iseckan crni luk i sampinjone isecene na listice, 510 minuta.\n Zaciniti i dodati oljusten kikiriki i gustin razmucen u malo vode. Doliti oko 2 di vode, prokuvati par minuta, poklopiti, skloniti sa vatre i ostaviti da odstoji oko 10 minuta.\nServirati uz zelenu salatu ili salatu od kupusa.",
    "priprema": "",
  },
  {
    "naziv": "Sufle od kelja",
    "slika": "../images/recipe17.jpg",
    "tag": "nizak_gi,niski_UH,niskokaloricno",
    "kalorije": 145,
    "UH": 3.5,
    "proteini": 11,
    "masti": 9.6,
    "GI": 23,
    "sastojci": "      500 g ociscenog kelja (manja glavica)\n         250 g mladog sira (25% m. m.)\n         100 g kackavalja\n         2 jaja\n         200 g neutralne pavlake za kuvanje\n         so, zacini po ukusu",
    "priprema": "Keli ocistiti i listove dobro oprati. Iseci ih na trake sirine oko 2 cm i obariti u kljucaloj, posoljenoj vodi, oko10 minuta, a zatim ga dobro ocediti. Polovinu kelja staviti u vatrostalnu posudu (ili manji pleh za pecenje), posuti polovinom mladog sira (izmrviti ga rukom) i polovinom narendanog kackavalja.\nPreko toga staviti ostatak kelja, drugu polovinu sira i kackavalja i preliti jajima, umucenim sa neutralnom pavlakom.\nOstaviti da odstoji oko 20 minuta, a zatim staviti u renu zagrejanu na 250C, smanjiti na 200C i peci oko 40 minuta, dok ne dobije rumenu boju.\nSluziti toplo!",
  },
  {
    "naziv": "arena salata, od testenine sa povrcem",
    "slika": "../images/recipe9.jpg",
    "tag": "niskokaloricno",
    "kalorije": 145,
    "UH": 18,
    "proteini": 4.3,
    "masti": 6.2,
    "GI": 34,
    "sastojci": "      500 g testenine sa povrcem\n         150 g kuvane sunke\n         60 g kisele paprike (zute ili crvene)\n         60 g sargarepe\n         60 g kiselih krastavcica\n         100 g majoneza lajt\n         200 g kisele pavlake (12% m. m.)\n         15 g belog luka (45 cenova)\n         1 kasicica senfa\n         so, zacini po ukusu",
    "priprema": "Testeninu spustiti u posoljenuprokljucalu vodu u koju je dodato maloulja (da se rezanci ne bi lepili).\n Kada je kuvana (paziti da se ne raskuva) isprati je pod mlazom hladne vode i dobro ocediti. \nPomesati sa majonezom, pavlakom i senfom, pa dodati povre, sitno iseckano na kockice, sunku iseckanu na kockice i proprenu u tiganju (bez masnoce) sa iseckanim belim lukom. \nSve pazijivo promesati i sluziti hladno.",
  },
  {
    "naziv": "Pileca salata sa kikirikijem",
    "slika": "../images/recipe19.jpg",
    "tag": "nizak_gi,niski_UH",
    "kalorije": 203,
    "UH": 3.4,
    "proteini": 11.6,
    "masti": 15.8,
    "GI": 14,
    "sastojci": "      500 g pileceg belog mesa\n         180 g kiselih krastavaca\n         150 g pecenog slanog kikirikija\n         150 g kisele pavlake (12% m. m.)\n         150 g lajt majoneza\n         1 supena kasika senfa\n         so, biber, zacini po ukusu.",
    "priprema": "Pilece meso skuvati i sitno iseci. Kisele krastavce iseci na kockice, a kikirikiusitniti  u elektricnoj seckalici, tako da ostane i krupnijih komadica.Pomesati meso i kikiriki, dodati pavlaku, majonez senf, zaciniti po ukusu i sve dobro izmesati. Ohladiti i servirati!",
  },
  {
    "naziv": "Domaci hleb",
    "slika": "../images/recipe7.jpg",
    "tag": "",
    "kalorije": 242,
    "UH": 24.4,
    "proteini": 12.2,
    "masti": 10.6,
    "GI": 48,
    "sastojci": "      230 g ovsenog brasna\n         200 g integralnog razanog brasna\n         100 g mekinja\n         50 g lanenog semena\n         50 g susama\n         50 g semena suncokreta\n         so, voda,\n         50 g semena bundeve\n         1 kasicica secera\n       50 g psenionih klica\n         30 g svezeg kvasca",
    "priprema": "Kvasac izmrviti, pomesati sa secerom, kasikom brasna i malo mlake vode i sacekati da naraste. \nSmesu sipati u mesavinu brasna i semenki, dodati jednu supenu kasiku soli i oko 3 dl mlake vode i mesiti dok smesa ne poine da se odvaja od posude.\n Posudu prekriti mokrom platnenom salvetom i ostaviti na toplom mestu da naraste.\n Kada testo udvodstruci svoju velicinu, premesiti ga, staviti u posudu za pecenje i ostaviti da ponovo naraste. \nStaviti u renu, zagrejanu na 200C, i peci 20 minuta. Izvaditi iz rerne, premazati polovinom umucenog belanceta i vratiti da se pece jos 20 minuta.\n Ponovo premazati belancetom i peci jos 20 minuta.\nProveriti da li je hleb pecen tako sto se donja strana kucne prstima. Ukoliko ne odzvanja, vratiti hleb na resetku u rerni, okrenut donjom stranom na gore, i peci jos 5 minuta. \nOhladiti hleb na resetki, prekriven suvom platnenom salvetom.",
  },
  {
    "naziv": "Kolac sa makom i jabukama",
    "slika": "../images/recipe21.jpg",
    "tag": "",
    "kalorije": 272,
    "UH": 23.2,
    "proteini": 6.2,
    "masti": 17.1,
    "GI": 28,
    "sastojci": "Za testo:\n         5 jaja\n        120 g kokosovog secera\n         150 g ovsenog brasna\n         225 g mlevenog maka\n         60 g pseninog griza\n         600 g izrendanih jabuka (sa kozicom)\n         110 g ulja od grozdanih kostica\n         75 g mleka (1.6% m. m.)\n         1 prasak za pecivo\n         teni zasladivac po ukusu\nza glazuru:\n         75 g mleka (1.6% m. m.)\n         40 g putera\n         150 g cokolade za kuvanje",
    "priprema": "Umutiti penasto jaja sa kokosovim secerom, dodati brasno sa praskom za pecivo, mak, jabuke, griz, mleko, ulje i teni zaslaiva po ukusu, pa sve dobro izmesati. Pleh dimenzija 20 x 30 cm premazati uljem i posuti brasnom, a zatim sipati smesu i peci u rerni zagrejanoj na 200C oko 40 minuta, dok se kola blago ne odvoji od ivica pleha. Kada se ohladi preliti ga glazurom.\nZa glazuru istopiti cokoladu u posudi, na niskoj temperaturi, dodati mleko i puter i mesati sve dok se ne sjedini u glatku, homogenu masu.",
  }
]
